
/* Class = "NSWindow"; title = "Emboss"; ObjectID = "1"; */
"1.title" = "Kabartma";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Rotation"; ObjectID = "213"; */
"213.title" = "Dönüş";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "236"; */
"236.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Amount"; ObjectID = "279"; */
"279.title" = "Miktar";

/* Class = "NSButtonCell"; title = "Monochrome"; ObjectID = "F6P-6d-fJt"; */
"F6P-6d-fJt.title" = "Monokrom";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "OHR-BD-XbM"; */
"OHR-BD-XbM.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "e7W-Ry-HF6"; */
"e7W-Ry-HF6.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "eXT-WI-6gM"; */
"eXT-WI-6gM.ibShadowedToolTip" = "Bölünmüş görünüm yok";
